<!DOCTYPE html>
<!-- saved from url=(0014)about:internet -->
<html lang="th">

<?php include("incs/head-top.html") ?>

<body ng-app="ngApp" ng-controller="MainController" class="ng-scope">
	<div class="main-all">
        <!-- section-header -->    
        <?php include("incs/header.html") ?>
		<!-- section-header -->
        <!-- section-body -->
        <section class="section section-career">
        <div class="banner-top">
            <div class="ui container d-flex justify-content-start align-items-end">
                <div class="_self-cl-xs-12-md-08-pd0 center-xs end-md cover parallax-window" data-parallax="scroll" data-image-src="./assets/imgs/bg-blog.jpg"></div>

                <!-- <div class="wrap mb-5">
                    <div class="title">
                        <h1 class="t-orange f-kanda">#WORK</h1>
                        <p class="t-white">ร่วมเป็นส่วนหนึ่งของทีมสุดยอดผู้เชี่ยวชาญ <br>ที่จะทำให้ทุกความเป็นไปได้ในโลกดิจิทัลแบงค์กิ้งเป็นจริง</p>
                    </div>
                </div> -->
            </div>
        </div>
        <div class="ui container pt-0 pt-md-5 pb-5">
            
            <div class="reader">
                <h1 class="head-title f-kanda mb-4">
                เตรียมตัวสมัครงานอย่างไรให้ได้งาน หลัง COVID-19
                </h1>
                <div class="ctrl-btn mb-4">
                    <div class="col-6 col-sm-5 col-md-3 col-xl-2 p-0"><a href="detail.php" class="ui primary basic button text-nowrap btn-block style col"><i class="share alternate icon"></i> แชร์</a></div>
                </div>
                <div class="read-body">
                <p>จากสถานการณ์การแพร่ระบาดไวรัส COVID-19 ที่กระจายไปทั่วในตอนนี้ ผลกระทบตามมาคือ การสมัครงาน การหางาน ของผู้สมัครงานในแต่ละพื้นที่ลำบากมากขึ้น และโอกาสในการได้งานทำก็น้อยจนแทบไม่เห็นทางในช่วงระยะเวลา 2 เดือนที่ผ่านมา การรับพนักงาน ของสถานประกอบการก็มีการชะลอตัวชัดเจน ไม่ว่าจะเป็นการไม่รับพนักงานเพิ่ม การให้หยุดงาน การลดอัตราการรับสมัครงาน ที่หนักคือสถานประกอบการก็มีมาตรการระวังป้องกันโรคโดยไม่มีการนัดสัมภาษณ์งาน เลื่อนการเริ่มงานอย่างไม่มีกำหนด แต่ในวิกฤติก็ยังมีโอกาสการเตรียมตัวเองเพื่อสมัครงาน สัมภาษณ์และหางานในช่วงหลังสถานกาณ์ดีขึ้น จึงเป็นสิ่งจำเป็น และเป็นตัวชี้วัดว่าคุณมีความพร้อมขนาดนั้นที่จะแข่งขันในตลาดจำนวนมากกว่าปกติ สิ่งสำคัญหลัก 4 อย่าง ที่ทำได้ระหว่างรอสถานการณ์</p>

<h3>1. การเรียนหลักสูตรระยะสั้น</h3>

<p>การหาหลักสูตรออนไลน์ระยะสั้น เพื่อเพิ่มทักษะเฉพาะด้านหรือสิ่งที่ตัวเองชอบเป็นพิเศษ รวมทั้งเป็นการทบทวนสิ่งที่เรียนมา การพัฒนาความรู้ความสามารถในสายงานของตัวเอง ให้มีประสิทธิภาพมากขึ้นเพื่อนำไปประยุกต์ใช้ในการทำงาน แถมเรียนจบหลักสูตร เราจะได้มีเอกสารการจบการเรียนหลักสูตรนั้นๆ ไปประกอบในการพิจารณาการสมัครงาน หางานได้อีกด้วย ปัจจุบันประสบการณ์การเรียนรู้เป็นสิ่งสำคัญที่ทำให้คุณพัฒนาตัวเอง และมีโอกาสในได้งานมากกว่าคนอื่น</p>

<h3>2. การเพิ่มทักษะด้านไอทีและโปรแกรมสารสนเทศ</h3>

<p>การเตรียมความพร้อมตนเอง ทุกๆด้านในปัจจุบัน ไม่ว่าจะเป็นสายงานของเราเองการพัฒนาฝีมือแรงงาน จะปฏิเสธไม่ได้เลยว่าความรู้ด้านไอทีก็จำเป็นต่อได้งานทำในยุคปัจจุบันพอสมควร ก็เริ่มจากการหาโปรแกรมที่เกี่ยวข้องกับสายงานของตนเอง สาขาที่จบการศึกษา หรือโปรแกรมเฉพาะด้านที่สนใจเป็นพิเศษ เพื่อเพิ่มศักยภาพ ทักษะด้านไอทีของเราให้สมบูรณ์แบบมากขึ้น ไม่ว่าจะเป็น โปรแกรม บัญชีอิเล็กทรอนิกส์ โปรแกรมออกแบบ โปรแกรมตัดต่อวิดีโอ โปรแกรมด้านเฉพาะช่างและวิศวกร หรือทักษะการใช้โปรแกรมการนำเสนอผลงาน โปรแกรมพื้นฐานในการทำงาน และการใช้อินเทอร์เน็ตผ่านช่องทางต่างๆ หากมีทักษะไอทีเพิ่มขึ้นเชื่อได้เลยว่าคุณจะสมัครงานที่ไหน หางานที่ไหน ก็ได้งานแน่นอน</p>

<h3>3. การเขียนเรซูเม่และใบสมัครงานเตรียมไว้</h3>

<p>การสร้างเรซูเม่ในปัจจุบันไม่ได้เหมือนในอดีตอีกต่อไป เพราะหากจะสร้างจุดเด่นในสมัครงานหางานที่ไหนก็ได้งานเลยอย่างไม่ผิดหวัง เรซูเม่ก็เป็นสิ่งสำคัญอันดับแรกๆที่สถานประกอบการจะเข้าใจคุณมากขึ้น อินโฟรกราฟิคเรซูเม่ การดีไซน์ ออกแบบเรซูเม่ ให้เข้าใจง่าย กระชับ นอกจากข้อมูลสำคัญต่างๆ เช่น ชื่อ ที่อยู่ เบอร์ติดต่อ อีเมล์  ไลน์ กิจกรรมที่ผ่านตั้งแต่เรียนและทำงาน ทักษะพิเศษ การดีไซน์ความคิดสร้างสรรค์ในการออกบบเรซูเม่ให้น่าใจก็เป็นสิ่งจำเป็น และยังเป็นตัววัดทักษะการใช้โปรแกรมต่างๆนอกเหนือจากสายงานของคุณ  แต่ถ้าคุณอยากเพิ่มเติมอะไรก็แค่เอาแฟ้มสะสมผลงานไปตอนสัมภาษณ์ไปด้วย แค่นี้ก็มีชัยไปกว่าครึ่งแล้ว</p>

<h3>4. หาช่องทางการหางาน เว็บหางานออนไลน์ บริษัทจัดหางาน</h3>

<p>ช่วงนี้ก็หางานศึกษาตำแหน่งงานต่างๆในเว็บไซต์หางานออนไลน์ หรือบริษัทจัดหางานต่างๆ  เพื่อดูรายละเอียดตำแหน่งงาน คุณสมบัติ สถานที่เปิดรับสมัครงาน บริษัทที่คุณสนใจ แต่ทางที่ดีก็สมัครงานออนไลน์  ผ่านระบบเว็บไซต์หางานออนไลน์ไว้เลย สร้างเรซูเม่ใบสมัครงาน ให้เรียบร้อย เมื่อสถานการณ์ดีขึ้นบริษัทเหล่านั้นที่เราสมัครงานไว้ในเว็บไซต์ก็อาจเรียกเราเป็นอันดับแรกๆก็เป็นไปได้  อีกประเด็นในช่วงนี้ก็มีหลายบริษัทยังเปิดรับสมัครงานอยู่ ผ่านเว็บไซต์หางานออนไลน์ สัมภาษณ์ออนไลน์ก็ยังมี ทางที่ดีควรเตรียมความตนเองให้พร้อม สร้างเรซูเม่ใบสมัครงานให้เรียบร้อย ฝึกฝนตนเองในด้านต่างๆอยู่ตลอดเวลา แล้วสมัครงานผ่านช่องทางออนไลน์กลุ่มนี้ไว้ก่อน เพื่อไม่ให้คุณพลาดโอกาสในการได้งานทำ</p>

<p>ไม่ว่าสถานการณ์จะเป็นอย่างไร การเตรียมตัวให้พร้อมเป็นสิ่งสำคัญในการหางาน และทำให้คุณได้งานได้ง่ายขึ้น แค่คุณอย่างท้อแท้อย่าหยุดพัฒนาตนเอง หาแหล่งเรียนรู้อยู่ตลอดเวลา จริงๆแล้วการหางาน สมัครงาน สำหรับผู้สมัครงานในยุคนี้สะดวกสบายกว่าสมัยก่อนเยอะ แถมยังมีช่องทางมากมายให้เลือก สิ่งสำคัญอีกประเด็นที่คุณจะหางานแล้วได้งานได้เร็วขึ้นคือ ทัศนคติในการทำงาน ภาวะในการทำงานและการพร้อมในทำงาน  เราเป็นกำลังใจทุกคนที่กำลังหางาน แล้วเราจะผ่านไปด้วย</p>
                </div>
            </div>
            

        </div>
        </section>
        <!-- /section-body -->
		</div>
		<!-- section-footer -->
		<?php include("incs/footer.html") ?>
		<!-- /section-footer -->
	</div>
	<?php include("incs/js.html") ?>
    <script type="text/javascript" src="./assets/js/parallax.min.js"></script>
    <script type="text/javascript">
    $(document).ready(function(){
        $('.parallax-window').parallax();
    });
    </script>
</body>

</html>